Repository: EticaAI/lsf-cache
Catalog: 1603/45/1/1603_45_1.no11.tmx
Source language: qcc
Languages: afr, ara, arg, arz, azb, bel, ben, bos, bre, bul, cat, ces, che, cym, dan, deu, ell, eng, epo, est, eus, fao, fas, fin, fra, frp, fry, gle, glg, gsw, hbs, heb, hin, hrv, hun, hye, ile, ina, ind, isl, ita, jav, jpn, kab, kan, kor, lat, lav, lim, lit, ltz, lzh, mal, mar, min, msa, nds, nld, nno, nob, oci, pms, pol, por, roh, ron, rus, san, scn, sco, slk, slv, spa, sqi, srd, srp, sun, swe, tam, tel, tha, tur, ukr, urd, vec, vie, war, wln, wuu, zho

source: Q5987345
ara: اللجنة الدولية للصليب الأحمر
arz: اللجنه الدوليه للصليب الاحمر (ICRC)
azb: میلتلرآراسی قیزیل صلیب کمیتهسی
bel: Міжнародны камітэт Чырвонага Крыжа
ben: আন্তর্জাতিক রেড ক্রস কমিটি
bul: Международен комитет на Червения кръст
cat: Comitè Internacional de la Creu Roja
ces: Mezinárodní výbor Červeného kříže
dan: Den internationale Røde Kors Komité
deu: Internationales Komitee vom Roten Kreuz
ell: Διεθνής Επιτροπή του Ερυθρού Σταυρού
eng: International Committee of the Red Cross
epo: Internacia Komitato de la Ruĝa Kruco
est: Rahvusvaheline Punase Risti Komitee
eus: Gurutze Gorriaren Nazioarteko Batzordea
fas: کمیته بینالمللی صلیب سرخ
fin: Punaisen Ristin kansainvälinen komitea
fra: Comité international de la Croix-Rouge
frp: Comitât entèrnacionâl de la Crouèx-Roge
fry: Ynternasjonale Reade Krús
hbs: Međunarodni odbor Crvenog križa
heb: הוועד הבינלאומי של הצלב האדום
hin: अंतर्राष्ट्रीय रेड क्रॉस समिति
hrv: Međunarodni odbor Crvenog križa
hun: Nemzetközi Vöröskereszt
hye: Կարմիր խաչի միջազգային կոմիտե
ind: Komite Internasional Palang Merah
isl: Alþjóðaráð Rauða krossins og Rauða hálfmánans
ita: Comitato internazionale della Croce Rossa
jpn: 赤十字国際委員会
kan: ಅಂತರರಾಷ್ಟ್ರೀಯ ರೆಡ್ ಕ್ರಾಸ್ ಸಂಸ್ಥೆ
kor: 국제 적십자 위원회
lat: Consilium internationale Crucis Rubrae
lav: Starptautiskā Sarkanā Krusta komiteja
msa: Jawatankuasa Antarabangsa Palang Merah
nld: Internationaal Comité van het Rode Kruis
nno: Den internasjonale Raudekross-komiteen
nob: Den internasjonale Røde Kors-komiteen
pol: Międzynarodowy Komitet Czerwonego Krzyża
por: Comitê Internacional da Cruz Vermelha
ron: Comitetul Internațional al Crucii Roșii
rus: Международный комитет Красного Креста
slk: Mednarodni komite Rdečega križa
slv: Mednarodni odbor Rdečega križa
spa: Comité Internacional de la Cruz Roja
sqi: Komiteti Ndërkombëtar i Kryqit të Kuq
srp: Међународни комитет Црвеног крста
swe: Internationella Rödakorskommittén
tha: คณะกรรมการกาชาดระหว่างประเทศ
tur: Uluslararası Kızılhaç Komitesi
ukr: Міжнародний комітет Червоного Хреста
urd: عالمی کمیٹی برائے صلیب احمر
vie: Ủy ban Chữ thập đỏ quốc tế
wuu: 红十字国际委员会
zho: 红十字国际委员会

source: Q3338590
ara: الصليب الأحمر الألباني
arz: الصليب الاحمر الالبانى
eng: Albanian Red Cross
epo: Albana Ruĝa Kruco
fas: صلیب سرخ آلبانی
fra: Croix-Rouge albanienne
ind: Palang Merah Albania
ita: Croce Rossa albanese
jpn: アルバニア赤十字
spa: Cruz Roja de Albania
sqi: Kryqi i Kuq Shqiptar

source: Q3697999
ara: الصليب الأحمر في أندورا
arz: الصليب الاحمر فى اندورا
cat: Creu Roja Andorrana
deu: Andorranisches Rotes Kreuz
eng: Andorra Red Cross
epo: Andora Ruĝa Kruco
fas: صلیب سرخ آندورا
fra: Croix-Rouge d'Andorre
ita: Croce Rossa andorrana
jpn: アンドラ赤十字
spa: Cruz Roja Andorrana

source: Q3698001
ara: الصليب الأحمر الأنغولي
arz: الصليب الاحمر الانجولى
eng: Angola Red Cross
epo: Angola Ruĝa Kruco
fas: صلیب سرخ آنگولا
fra: Croix-Rouge angolaise
ita: Croce Rossa angolana
jpn: アンゴラ赤十字
por: Cruz Vermelha de Angola
spa: Cruz Roja de Angola

source: Q23806133
ara: جمعية الصليب الأحمر أذربيجان
arz: جمعية الصليب الاحمر اذربيجان
dan: Aserbajdsjansk Røde Halvmåne
eng: Azerbaijan Red Crescent Society
epo: Azerbajĝana Ruĝa Krescento
fas: جمعیت هلال احمر آذربایجان
fra: La Société du Croissant-Rouge d'Azerbaïdjan
hye: Ադրբեջանի Կարմիր մահիկի ընկերություն
ltz: Roude-Croissant-Gesellschaft vun Aserbaidschan
nno: Azərbaycan Qızıl Aypara Cəmiyyəti
nob: Aserbajdsjansk Røde Halvmåne
spa: Sociedad de la Media Luna de Azerbaiyán
tur: Azerbaycan Kızılay Derneği

source: Q47070765
ara: الصليب الأحمر الارجنتيني
arz: الصليب الاحمر الارجنتينى
deu: Cruz Roja Argentina
eng: Argentine Red Cross
epo: Argentina Ruĝa Kruco
fra: Croix-Rouge argentine
spa: Cruz Roja Argentina

source: Q4824610
ara: الصليب الأحمر الأسترالي
arz: الصليب الاحمر الاسترالى
deu: Australisches Rotes Kreuz
eng: Australian Red Cross
epo: Aŭstralia Ruĝa Kruco
fra: Croix-Rouge australienne
ita: Croce Rossa australiana
jpn: オーストラリア赤十字社
por: Cruz Vermelha Australiana
spa: Cruz Roja Australiana
tur: Avustralya Kızılhaçı
zho: 澳大利亞紅十字會

source: Q168276
ara: الصليب الأحمر النمساوي
arz: الصليب الاحمر النمساوى
cat: Creu Roja Austríaca
deu: Österreichisches Rotes Kreuz
eng: Austrian Red Cross
epo: Aŭstria Ruĝa Kruco
fra: Croix-Rouge autrichienne
ita: Croce Rossa austriaca
jpn: オーストリア赤十字社
nno: Österreichisches Rotes Kreuz
spa: Cruz Roja Austríaca

source: Q4842756
ara: جمعية الهلال الأحمر البحريني
arz: جمعية الهلال الاحمر البحرينى
eng: Bahrain Red Crescent Society
epo: Barejna Ruĝa Krescento
fra: Société du Croissant-Rouge de Bahreïn
ind: Bulan Sabit Merah Bahrain
jpn: バーレーン赤新月社
spa: Sociedad de la Media Luna Roja de Bahrein
tam: பகுரைன் செம்பிறைச் சங்கம்

source: Q4855370
ara: جمعية الهلال الأحمر
arz: جمعية الهلال الاحمر
ben: বাংলাদেশ রেডক্রিসেন্ট সোসাইটি
eng: Bangladesh Red Crescent Society
epo: Bangladeŝa Ruĝa Krescento
fra: Croissant-Rouge du Bangladesh
ind: Bulan Sabit Merah Bangladesh
jpn: バングラデシュ赤新月社
spa: Media Luna Roja de Bangladesh

source: Q4793221
ara: جمعية الصليب الأحمر الأرميني
eng: Armenian Red Cross Society
epo: Armenia Ruĝa Kruco
fas: صلیب سرخ ارمنستان
fra: Société de la Croix-Rouge arménienne
hye: Հայկական Կարմիր խաչի
jpn: アルメニア赤十字社
spa: Sociedad de la Cruz Roja de Armenia

source: Q2537361
ara: الصليب الأحمر البلجيكي
arz: الصليب الاحمر البلجيكى
deu: Belgisches Rotes Kreuz
eng: Belgian Red Cross
epo: Belgia Ruĝa Kruco
fas: صلیب سرخ بلژیک
fra: Croix-Rouge de Belgique
ita: Croce Rossa del Belgio
jpn: ベルギー赤十字
nld: Rode Kruis België
por: Cruz Vermelha Belga
spa: Cruz Roja de Bélgica

source: Q4939585
ara: الصليب الأحمر في بوليفيا
arz: الصليب الاحمر فى بوليفيا
eng: Bolivian Red Cross
epo: Bolivia Ruĝa Kruco
fas: صلیب سرخ بولیوی
fra: Croix-Rouge bolivienne
jpn: ボリビア赤十字
spa: Cruz Roja Boliviana

source: Q592646
ara: الصليب الأحمر في بوتسوانا
eng: Botswana Red Cross Society
epo: Bocvana Ruĝa Kruco
fas: صلیب سرخ بوتسوانا
fra: Société de la Croix-Rouge du Botswana
ita: Croce Rossa del Botswana
jpn: ボツワナ赤十字社
spa: Sociedad de la Cruz Roja de Botsuana

source: Q47072433
ara: الصليب الأحمر البرازيلي
arz: الصليب الاحمر البرازيلى
eng: Brazilian Red Cross
epo: Brazila Ruĝa Kruco
fra: Croix-Rouge brésilienne
ita: Croce Rossa brasiliana
por: Cruz Vermelha Brasileira
spa: Cruz Roja Brasileña

source: Q4978914
ara: جمعية الهلال الأحمر في برناوي
arz: جمعية الهلال الاحمر فى برناوى
eng: Brunei Darussalam Red Crescent Society
epo: Bruneja Ruĝa Krescento
fas: جمعیت هلال احمر برونئی
fra: Croissant-Rouge de Brunéi
jpn: ブルネイ・ダルサラーム赤新月社
msa: Persatuan Bulan Sabit Merah Negara Brunei Darussalam
spa: Media Luna Roja de Brunei

source: Q4996223
ara: الصليب الأحمر البلغاري
arz: الصليب الاحمر البلجارى
bul: Български червен кръст
cym: Croes Goch Bwlgaria
eng: Bulgarian Red Cross
epo: Bulgara Ruĝa Kruco
fra: Croix-Rouge bulgare
jpn: ブルガリア赤十字
spa: Cruz Roja Búlgara
ukr: Червоний Хрест Болгарії

source: Q3698010
ara: الصليب الأحمر البوروندي
arz: الصليب الاحمر البوروندى
eng: Burundi Red Cross
epo: Burunda Ruĝa Kruco
fas: صلیب سرخ بوروندی
fra: Croix-Rouge du Burundi
ita: Croce Rossa del Burundi
jpn: ブルンディ赤十字
spa: Cruz Roja de Burundi

source: Q6468414
ara: الصليب الأحمر البيلاروسي
arz: الصليب الاحمر البيلاروسى
bel: Беларускае таварыства Чырвонага Крыжа
eng: Belarus Red Cross
epo: Belarusa Ruĝa Kruco
fra: Croix-Rouge du Bélarus
rus: Белорусский Красный Крест
spa: Cruz Roja de Belarús
zho: 白俄羅斯紅十字會

source: Q3698003
ara: جمعية الصليب الأحمر الكاميروني
eng: Cameroon Red Cross Society
epo: Kameruna Ruĝa Kruco
fra: Croix-Rouge camerounaise
ita: Croce Rossa camerunese
jpn: カメルーン赤十字社
spa: Cruz Roja del Camerún

source: Q3698011
ara: الصليب الأحمر في تشاد
arz: الصليب الاحمر فى تشاد
eng: Red Cross of Chad
fas: صلیب سرخ چاد
fra: Croix-Rouge du Tchad
ita: Croce Rossa del Ciad
jpn: チャド赤十字
spa: Cruz Roja de Chad

source: Q908277
ara: جمعية الصليب الأحمر الصينية
arz: جمعية الصليب الاحمر الصينيه
eng: Red Cross Society of China
epo: Ĉina Ruĝa Kruco
fra: Croix-Rouge chinoise
ind: Palang Merah Tiongkok
jpn: 中国紅十字会
kor: 중국 적십자사
rus: Общество Красного Креста Китая
spa: Cruz Roja China
wuu: 中国红十字会
zho: 中国红十字会

source: Q3855841
ara: جمعية الهلال الأحمر في جزر القمر
eng: Comoros Red Crescent
fra: Croissant-Rouge comorien
ita: Mezzaluna Rossa comoriana
jpn: コモロ赤新月
spa: Media Luna Roja de Las Comoras
tur: Komorlar Kızılayı

source: Q3698009
ara: الصليب الأحمر في بنين
eng: Red Cross of Benin
epo: Benina Ruĝa Kruco
fas: صلیب سرخ بنین
fra: Croix Rouge Béninoise
ita: Croce Rossa del Benin
jpn: ベナン赤十字
spa: Cruz Roja de Benin

source: Q3698039
ara: جمعية الصليب الأحمر الإثيوبية
arz: جمعية الصليب الاحمر الاثيوبيه
eng: Ethiopian Red Cross Society
fas: صلیب سرخ اتیوپی
fra: Croix-Rouge éthiopienne
ita: Croce Rossa etiope
jpn: エチオピア赤十字社
spa: Cruz Roja Etíope

source: Q3003244
ara: الصليب الأحمر الفرنسي
arz: الصليب الاحمر الفرنسى
cat: Creu Roja Francesa
deu: Französisches Rotes Kreuz
eng: French Red Cross
epo: Franca Ruĝa Kruco
fra: Croix-Rouge française
hrv: Francuski Crveni križ
ita: Croce Rossa francese
jpn: フランス赤十字社
pol: Francuski Czerwony Krzyż
por: Cruz Vermelha Francesa
ron: Crucea Roșie Franceză
slk: Francúzsky Červený kríž
spa: Cruz Roja Francesa
srp: Француски Црвени крст

source: Q2917392
ara: جمعية الهلال الأحمر الفلسطيني
eng: Palestine Red Crescent Society
epo: Palestina Ruĝa Krescento
fas: جمعیت هلال احمر فلسطین
fra: Croissant-Rouge palestinien
heb: הסהר האדום הפלסטיני
ind: Perhimpunan Bulan Sabit Merah Palestina
jav: Rembulan Sabit Abang Palèstina
jpn: パレスチナ赤新月社
msa: Persatuan Bulan Sabit Merah Palestin
spa: Media Luna Roja Palestina
zho: 巴勒斯坦红新月会

source: Q840469
ara: الصليب الأحمر في هونغ كونغ
arz: الصليب الاحمر فى هونج كونج
eng: Hong Kong Red Cross
jpn: 香港紅十字会
tha: กาชาดฮ่องกง
zho: 香港紅十字會

source: Q3003251
ara: جمعية الصليب الأحمر الإندونيسية
arz: جمعية الصليب الاحمر الاندونيسيه
eng: Indonesian Red Cross Society
epo: Indonezia Ruĝa Kruco
fra: Croix-Rouge indonésienne
ind: Palang Merah Indonesia
ita: Croce Rossa indonesiana
jav: Palang Merah Indonésia
jpn: インドネシア赤十字
spa: Cruz Roja Indonesia
sun: Palang Merah Indonesia
zho: 印尼红十字会

source: Q7303956
ara: جمعية الهلال الأحمر الإيراني
arz: جمعية الهلال الاحمر الايرانى
deu: Iranischer Roter Halbmond
eng: Red Crescent Society of the Islamic Republic of Iran
epo: Irana Ruĝa Krescento
fas: جمعیت هلال احمر جمهوری اسلامی ایران
fra: Croissant-Rouge iranien
ind: Masyarakat Bulan Sabit Merah Iran
jpn: イラン赤新月社
lit: Irano raudonasis pusmėnulis
rus: Общество Красного Полумесяца Исламской Республики Иран
spa: Media Luna Roja Iraní
tur: İran Kızılayı
zho: 伊朗紅新月會

source: Q6068065
ara: جمعية الهلال الأحمر العراقي
arz: جمعية الهلال الاحمر العراقى
deu: Irakischer Roter Halbmond
eng: Iraqi Red Crescent Society
epo: Iraka Ruĝa Krescento
fas: جمعیت هلال احمر عراق
fra: Croissant-Rouge de l'Iraq
jpn: イラク赤新月社
lit: Irako raudonasis pusmėnulis
spa: Media Luna Roja del Iraq
zho: 伊拉克紅新月會

source: Q577902
ara: نجمة داوود الحمراء
arz: نجمة داوود الحمراء
azb: قیزیل قالخان
bel: Маген Давід Адом
cat: Maguen David Adom
ces: Magen David Adom
deu: Magen David Adom
eng: Magen David Adom
epo: Magen David Adom
fas: ستاره داوود سرخ
fin: Magen David Adom
fra: Israël - Magen David Adom d'Israël
hbs: Crvena Davidova zvijezda
heb: מגן דוד אדום
ind: Magen David Adom
ita: Magen David Adom
jav: Magen David Adom
jpn: マーゲン・ダビド公社
nld: Magen David Adom
nob: Magen David Adom
por: Magen David Adom
rus: Маген Давид Адом
slk: Magen David Adom
spa: Maguén David Adom
srp: Црвена Давидова звезда
swe: Magen David Adom
tur: Kızılkalkan
zho: 以色列红大卫盾会

source: Q913903
ara: الصليب الأحمر الإيطالي
arz: الصليب الاحمر الايطالى
cat: Creu Roja Italiana
deu: Italienisches Rotes Kreuz
eng: Italian Red Cross
epo: Itala Ruĝa Kruco
fra: Croix-Rouge italienne
hun: Olasz Vöröskereszt
ita: Croce Rossa Italiana
jpn: イタリア赤十字社
nld: Italian Red Cross
spa: Cruz Roja Italiana
srd: Croce Rossa Italiana
ukr: Червоний Хрест Італії
zho: 意大利红十字会

source: Q4538440
ara: الصليب الأحمر الياباني
cym: Y Groes Goch i Siapan
deu: Japanisches Rotes Kreuz
eng: Japanese Red Cross Society
epo: Japania Ruĝa Kruco
fas: انجمن صلیب سرخ ژاپن
fra: Société de la Croix-Rouge du Japon
hun: Japán Vöröskereszt
ita: Società della Croce Rossa giapponese
jpn: 日本赤十字社
kor: 일본 적십자사
msa: Persatuan Palang Merah Jepun
pol: Japoński Czerwony Krzyż
rus: Японский Красный Крест
spa: Sociedad de la Cruz Roja Japonesa
tur: Japon Kızılhaçı
zho: 日本赤十字社

source: Q3698016
ara: الصليب الأحمر الكيني
arz: الصليب الاحمر الكينى
eng: Kenya Red Cross Society
epo: Kenja Ruĝa Kruco
fra: Croix-Rouge du Kenya
ita: Croce Rossa del Kenya
jpn: ケニア赤十字社
msa: Persatuan Palang Merah Kenya
nld: Kenya Red Cross Society
spa: Cruz Roja de Kenya
zho: 肯亞紅十字會

source: Q7314493
ara: جمعية الصليب الأحمر الكورية الجنوبية
arz: جمعية الصليب الاحمر الكوريه الجنوبيه
deu: Koreaisches Rotes Kreuz
eng: Republic of Korea National Red Cross
epo: Korea Ruĝa Kruco
fra: Croix-Rouge de la République de Corée
ind: Palang Merah Korea
ita: Società Nazionale della Croce Rossa della Repubblica di Corea
jpn: 大韓赤十字社
kor: 대한적십자사
spa: Cruz Roja de la República de Corea
zho: 大韓紅十字會

source: Q6448872
ara: الهلال الأحمر الكويتي
eng: Kuwait Red Crescent Society
epo: Kuvajta Ruĝa Krescento
fra: Croissant-Rouge du Koweït
spa: Media Luna Roja de Kuwait

source: Q12189470
ara: الصليب الأحمر اللبناني
arz: الصليب الاحمر اللبنانى
ben: লেবাননের রেড ক্রস
eng: Lebanese Red Cross
fra: Croix-Rouge libanaise
heb: הצלב האדום הלבנוני
ind: Palang Merah Lebanon
ita: Croce Rossa libanese
jav: Palang Abang Libanon
por: Cruz Vermelha Libanesa
spa: Cruz Roja Libanesa

source: Q6742015
ara: جمعية الهلال الأحمر الماليزي
arz: جمعية الهلال الاحمر الماليزى
eng: Malaysian Red Crescent Society
epo: Malajzia Ruĝa Krescento
fra: Croissant-Rouge de Malaisie
ind: Persatuan Bulan Sabit Merah Malaysia
msa: Persatuan Bulan Sabit Merah Malaysia
spa: Media Luna Roja de Malasia
zho: 馬來西亞紅十字會

source: Q6742837
ara: الهلال الأحمر المالديفي
arz: الهلال الاحمر المالديفى
eng: Maldivian Red Crescent
fra: Croissant-Rouge des Maldives
spa: Media Luna Roja de Maldivas

source: Q963785
ara: الصليب الأحمر المالي
arz: الصليب الاحمر المالى
eng: Mali Red Cross
fas: صلیب سرخ مالی
fra: Croix-Rouge malienne
ita: Croce Rossa del Mali
jpn: マリ赤十字
spa: Cruz Roja Maliense

source: Q927391
ara: الهلال الاحمر النرويجي
arz: الهلال الاحمر النرويجى
cat: Creu Roja Noruega
ces: Norský červený kříž
deu: Norwegisches Rotes Kreuz
eng: Norwegian Red Cross
epo: Norvega Ruĝa Kruco
fin: Norjan Punainen Risti
fra: Croix-Rouge de Norvège
ita: Croce Rossa norvegese
jpn: ノルウェー赤十字
nno: Norges Røde Kors
nob: Norges Røde Kors
rus: Норвежский Красный Крест
spa: Cruz Roja Noruega
swe: Norges Røde Kors
zho: 挪威红十字

source: Q7125686
ara: الهلال الأحمر الباكستاني
arz: الهلال الاحمر الباكستانى
eng: Pakistan Red Crescent Society
epo: Pakistana Ruĝa Krescento
fra: Croissant-Rouge du Pakistan
ita: Società della Mezzaluna Rossa del Pakistan
spa: Media Luna Roja de Pakistán

source: Q7133163
ara: جمعية الصليب الأحمر في بابوا غينيا الجديدة
eng: Papua New Guinea Red Cross Society
fas: صلیب سرخ پاپوآ گینه نو
fra: Croix-Rouge de Papouasie-Nouvelle-Guinée
ita: Società della Croce Rossa di Papua Nuova Guinea
spa: Cruz Roja de Papua Nueva Guinea

source: Q7267117
ara: جمعية الهلال الأحمر القطري
arz: جمعية الهلال الاحمر القطرى
eng: Qatar Red Crescent Society
epo: Katara Ruĝa Krescento
fra: Croissant-Rouge du Qatar
spa: Media Luna Roja de Qatar
zho: 卡塔爾紅新月會

source: Q2080022
ara: الهلال الأحمر السعودي
arz: الهلال الاحمر السعودى
eng: Saudi Red Crescent Authority
epo: Ruĝa Krescento de Sauda Arabio
fas: جمعیت هلال احمر عربستان سعودی
fra: Croissant-Rouge de l'Arabie saoudite
ita: Mezzaluna Rossa saudita
jpn: サウジ赤新月社
nld: Saudi Red Crescent Authority
spa: Media Luna Roja de Arabia Saudí

source: Q3003248
ara: جمعية الصليب الأحمر السنغالية
arz: جمعية الصليب الاحمر السنجاليه
eng: Senegalese Red Cross Society
epo: Senegala Ruĝa Kruco
fas: صلیب سرخ سنگال
fra: Croix-Rouge sénégalaise
jpn: セネガル赤十字社
spa: Cruz Roja Senegalesa

source: Q10772254
ara: الصليب الأحمر الفيتنامي
eng: Red Cross of Viet Nam
epo: Vjetnama Ruĝa Kruco
fra: Croix-Rouge du Viet Nam
jpn: ベトナム赤十字会
spa: Cruz Roja de Viet Nam
vie: Hội Chữ thập đỏ Việt Nam
zho: 越南𧹼十字會

source: Q7559151
ara: الهلال الأحمر الصومالي
arz: الهلال الاحمر الصومالى
eng: Somali Red Crescent Society
fra: Croissant-Rouge de Somalie
ind: Bulan Sabit Merah Somalia
jpn: ソマリ赤十字協会
spa: Media Luna Roja Somalí

source: Q8072007
ara: جمعية الصليب الأحمر في زيمبابوي
arz: جمعية الصليب الاحمر فى زيمبابوى
eng: Zimbabwe Red Cross Society
fas: صلیب سرخ زیمبابوه
fra: Croix-Rouge du Zimbabwe
jpn: ジンバブエ赤十字社
spa: Cruz Roja de Zimbabue

source: Q7633372
ara: جمعية الهلال الأحمر السوداني
arz: جمعية الهلال الاحمر السودانى
eng: Sudanese Red Crescent Society
epo: Sudana Ruĝa Krescento
fra: Croissant-Rouge soudanais
spa: Media Luna Roja Sudanesa

source: Q456988
ara: الصليب الأحمر السويسري
arz: الصليب الاحمر السويسرى
ben: সুইস রেডক্রস
deu: Schweizerisches Rotes Kreuz
eng: Swiss Red Cross
epo: Svislanda Ruĝa Kruco
fra: Croix-Rouge suisse
heb: הצלב האדום השווייצרי
ita: Croce Rossa svizzera
jpn: スイス赤十字社
nld: Swiss Red Cross
nno: Schweizerisches Rotes Kreuz
roh: Crusch Cotschna Svizra
rus: Красный Крест Швейцарии
spa: Cruz Roja Suiza
ukr: Червоний Хрест Швейцарії

source: Q7663208
ara: الهلال الأحمر العربي السوري
arz: الهلال الاحمر العربى السورى
cat: Mitja lluna roja siriana
deu: Syrisch-Arabischer Roter Halbmond
eng: Syrian Arab Red Crescent
fas: جمعیت هلال احمر سوریه
fra: Croissant-Rouge arabe syrien
heb: הסהר האדום הערבי הסורי
spa: Media Luna Roja Arabe Siria

source: Q7303955
ara: الهلال الأحمر الإماراتي
arz: الهلال الاحمر الاماراتى
eng: Emirates Red Crescent
epo: Ruĝa Krescento de la Unuiĝintaj Arabaj Emirlandoj
fas: جمعیت هلال احمر امارات متحده عربی
fra: Société du Croissant-Rouge des Émirats arabes unis
ind: Bulan Sabit Merah Uni Emirat Arab
ita: Mezzaluna Rossa degli Emirati Arabi Uniti
jpn: アラブ首長国連邦赤新月社
spa: Sociedad de la Media Luna Roja de los Emiratos Arabes Unidos
zho: 阿联酋红新月会

source: Q12194677
ara: الهلال الأحمر التونسي
arz: الهلال الاحمر التونسى
eng: Tunisian Red Crescent
epo: Tunizia Ruĝa Krescento
fra: Croissant-Rouge tunisien
ind: Bulan Sabit Merah Tunisia
spa: Media Luna Roja Tunecina

source: Q1059602
ara: الهلال الأحمر التركي
arz: الهلال الاحمر التركى
cat: Kızılay
ces: Turecký červený půlměsíc
deu: Türkischer Roter Halbmond
ell: Τουρκική Ερυθρά Ημισέληνος
eng: Turkish Red Crescent
epo: Turkia Ruĝa Krescento
fra: Société du Croissant-Rouge turc
hye: Թուրքական Կարմիր կիսալուսին
ind: Bulan Sabit Merah Turki
ita: Mezzaluna Rossa turca
jpn: トルコ赤新月社
kor: 터키 적신월
pol: Turecki Czerwony Półksiężyc
rus: Турецкий Красный Полумесяц
spa: Medialuna Roja Turca
tur: Türk Kızılayı
zho: 土耳其紅十字會

source: Q9364596
ara: جمعية الصليب الأحمر الأوكرانية
arz: جمعية الصليب الاحمر الاوكرانيه
eng: Ukrainian Red Cross Society
epo: Ukraina Ruĝa Kruco
fra: Société de la Croix-Rouge d'Ukraine
jpn: ウクライナ赤十字社
pol: Ukraiński Czerwony Krzyż
rus: Общество Красного Креста Украины
spa: Sociedad de la Cruz Roja de Ucrania
ukr: Товариство Червоного Хреста України
zho: 烏克蘭紅十字會

source: Q4970966
ara: الصليب الأحمر البريطاني
arz: الصليب الاحمر البريطانى
cat: Creu Roja Britànica
cym: y Groes Goch Brydeinig
deu: British Red Cross
eng: British Red Cross
epo: Brita Ruĝa Kruco
fra: Croix-Rouge britannique
ita: Croce Rossa britannica
jpn: 英国赤十字社
nob: British Red Cross Society
spa: Cruz Roja Británica
ukr: Червоний Хрест Великої Британії
zho: 英國紅十字會

source: Q470110
ara: الصليب الأحمر الأمريكي
arz: الصليب الاحمر الامريكى
cym: Croes Goch America
deu: Amerikanisches Rotes Kreuz
eng: American Red Cross
epo: Usona Ruĝa Kruco
est: Ameerika Punane Rist
fas: صلیب سرخ آمریکا
fin: Amerikan Punainen Risti
fra: Croix-Rouge américaine
heb: ארגון הצלב האדום האמריקאי
hin: american red cross
ind: Palang Merah Amerika Serikat
ita: Croce Rossa Americana
jpn: アメリカ赤十字社
kor: 미국 적십자사
msa: Palang Merah Amerika
nld: American Red Cross
nno: American Red Cross
nob: American Red Cross
pol: Amerykański Czerwony Krzyż
por: Cruz Vermelha Americana
rus: Американский Красный Крест
spa: Cruz Roja Americana
swe: Amerikanska röda korset
tur: Amerikan Kızılhaçı
ukr: Американський Червоний Хрест
zho: 美國紅十字會

source: Q85816683
ara: جمعية الهلال الأحمر اليمني
arz: جمعية الهلال الاحمر اليمنى
eng: Yemen Red Crescent Society
fra: Croissant-Rouge du Yémen
spa: Media Luna Roja de Yemen

source: Q1483344
ara: قائمة جمعيات الهلال الأحمر والصليب الأحمر
arz: ليستة جمعيات الصليب الاحمر و الهلال الاحمر
cat: Societats Nacionals de la Creu Roja i la Mitja Lluna Roja
ces: Seznam národních společností Červeného kříže a Červeného půlměsíce
deu: Liste der nationalen Rotkreuz- und Rothalbmond-Gesellschaften
eng: list of Red Cross and Red Crescent Societies
fra: liste des associations des Croix-Rouges et des Croissants-Rouges
ita: Società di Croce Rossa e Mezzaluna Rossa Internazionale
jpn: 国際赤十字赤新月組織一覧
rus: Список национальных обществ Красного Креста и Красного Полумесяца
spa: lista de Sociedades Nacionales de la Cruz Roja y la Media Luna Roja
sqi: Lista e Shoqërive të Kryqit të Kuq
ukr: Список національних товариств Червоного Хреста та Червоного Півмісяця
zho: 紅十字會與紅新月會列表

source: Q49330
ara: أطباء بلا حدود
bel: Урачы без межаў
ben: মেদসাঁ সঁ ফ্রোঁতিয়ের
bos: Médecins Sans Frontières
bre: Médecins Sans Frontières
bul: Лекари без граници
cat: Metges Sense Fronteres
ces: Lékaři bez hranic
cym: Médecins Sans Frontières
dan: Læger uden Grænser
deu: Ärzte ohne Grenzen
ell: Γιατροί Χωρίς Σύνορα
eng: Médecins Sans Frontières
epo: Kuracistoj sen landlimoj
est: Piirideta Arstid
eus: Mugarik Gabeko Medikuak
fas: پزشکان بدون مرز
fin: Lääkärit ilman rajoja
fra: Médecins sans frontières
gle: Médecins sans Frontiéres
glg: Médicos Sen Fronteiras
gsw: Ärzt ohni Grenze
hbs: Lekari bez granica
heb: רופאים ללא גבולות
hin: मेड्सें सां फ्रंटियेर
hrv: Liječnici bez granica
hun: Orvosok Határok Nélkül
hye: Բժիշկներ առանց սահմանների
ind: Dokter Lintas Batas
isl: Læknar án landamæra
ita: Medici Senza Frontiere
jav: Médecins Sans Frontières
jpn: 国境なき医師団
kor: 국경없는의사회
lat: Medici sine Limitibus
lav: Ārsti bez robežām
lit: Gydytojai be sienų
ltz: Médecins sans frontières
mar: मेड्सें सां फ्रंटियेर
msa: Doktor Tanpa Sempadan
nds: Dokters ahn Grenzen
nld: Artsen zonder Grenzen
nno: Lækjarar Utan Grenser
nob: Leger Uten Grenser
pol: Lekarze bez Granic
por: Médicos sem Fronteiras
ron: Medicii fără frontiere
rus: Врачи без границ
sco: Médecins Sans Frontières
slk: Lekári bez hraníc
slv: Zdravniki brez meja
spa: Médicos Sin Fronteras
sqi: Doctors Without Borders
srp: Лекари без граница
swe: Läkare utan gränser
tam: எல்லைகளற்ற மருத்துவர்கள்
tha: องค์การแพทย์ไร้พรมแดน
tur: Médecins Sans Frontières
ukr: Лікарі без кордонів
urd: میڈیسن سانس فرنٹیرس
vie: Bác sĩ không biên giới
wuu: 无国界医生
zho: 無國界醫生

source: Q256538
ara: أطباء العالم
cat: Metges del Món
deu: Ärzte der Welt
ell: Γιατροί του Κόσμου
eng: Médecins du Monde
epo: Kuracistoj tutmondaj
fin: Médecins du Monde
fra: Médecins du monde
jpn: 世界の医療団
ltz: Médecins du monde
nld: Médecins du Monde
pol: Lekarze Świata
por: Médicos do Mundo
rus: Medecines du monde
spa: Médicos del Mundo
srp: Лекари света
swe: Läkare i Världen
